
/* Class = "NSWindow"; title = "Choisir l’image de comparaison"; ObjectID = "4"; */
"4.title" = "Choisir l’image de comparaison";

/* Class = "NSButtonCell"; title = "Fermer"; ObjectID = "21"; */
"21.title" = "Fermer";

/* Class = "NSButton"; ibShadowedToolTip = "Enregistrer l’image à l’emplacement de la tête de lecture ou du survol"; ObjectID = "aUq-Cn-Rdt"; */
"aUq-Cn-Rdt.ibShadowedToolTip" = "Enregistrer l’image à l’emplacement de la tête de lecture ou du survol";
